{
  "LuaSnip": { "branch": "master" },
  "base16-vim": { "branch": "master" },
  "cmp-nvim-lsp": { "branch": "main" },
  "cmp_luasnip": { "branch": "master" },
  "fzf": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "nerdtree": { "branch": "master" },
  "nvim-cmp": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "rust-tools.nvim": { "branch": "master" },
  "rust.vim": { "branch": "master" },
  "vim-autoformat": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-pandoc": { "branch": "master" },
  "vim-pandoc-syntax": { "branch": "master" },
  "vim-polyglot": { "branch": "master" },
  "vimtex": { "branch": "master" },
  "vimwiki": { "branch": "dev" }
}